[File]
btn_export_preview=Экспортировать модель для предварительного просмотра в формат FBX для 3D-просмотрщика Autodesk или Unreal Engine | Export preview model to FBX for 3D Viewers or Unreal Engine
btn_omkte=LMB: Запустить диалоговое окно выбора кода OMK TE из списка улиц::LMB+CTRL: Из списка населенных пунктов | LMB: Start the OMK TE code selection dialog from the list of streets::LMB+CTRL: From the list of settlements
edt_omkte=Если кодов несколько надо выбрать один, остальные стереть | If there are several codes, select one and erase the others
btn_export_lowpoly=На основе анализа выбранных объектов, экспортировать НПМ модель (Lowpoly) в формат FBX со встроенными текстурами | Export Lowpoly model to FBX with embedded textures
btn_export_highpoly=На основе анализа выбранных объектов, экспортировать ВПМ модель (Highpoly) в формат FBX | Export Highpoly model to FBX with checking of selected objects
btn_archivate=Заархивировать модели в целевой папке согласно именам файлов, с проверкой  | Archivate Models in Target Folder with checking
btn_load_Names=Do not work yet. Load previous saved names of paths and objects names
btn_save_Names=Do not work yet. Save names of paths and objects names
btn_delete_Names=Do not work yet. Delete selected names from INI file

